Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_more_menu_move_down
source: Move down
ab: Авниз ахь аиҭаҵра
am: ወደ ታች አንቀሳቅስ
an: Mover ta baixo
ar: نقل لأسفل
ast: Mover p'abaxo
az: Aşağı daşı
azb: آشاغی داشی
ban: Pindah ka beten
be: Перамясціць уніз
bg: Преместване надолу
bn: নিচে সরান
bqi: جا گورو پایین
br: Dilec’hiañ war-draoñ
brh: تلی چل
bs: Pomjeri dolje
ca: Mou avall
cak: Tijech'ëx pa xe'el
ceb: Balhin sa ubos
ckb: بۆ خوارەوە بگوازەوە
co: Dispiazzà in ghjò
cs: Přesunout dolů
cy: Symud i lawr
da: Flyt ned
de: Nach unten verschieben
dsb: Dołoj pśesunuś
el: Μετακίνηση κάτω
eo: Movi malsupren
es: Mover abajo
es_ar: Mover abajo
et: Liiguta alla
eu: Eraman behera
fa: انتقال به پایین
ff: Déplacer vers le bas
fi: Siirrä alas
fr: Déplacer vers le bas
fur: Sposte in jù
fy: Omleech ferpleatse
ga: Bog síos
gd: Gluais sìos
gl: Mover abaixo
gn: Emongu'e yvy gotyo
gu: નીચે ખસેડો
he: העברה למטה
hi: नीचे ले जाएं
hil: Saylo pa-idalom
hr: Pomakni dolje
hsb: Dele přesunyć
hu: Mozgatás lefelé
hy: Տեղափոխել ներքև
ia: Mover verso basso
id: Pindah ke bawah
is: Færa niður
it: Sposta in basso
ja: 下に移動
ka: ქვემოთ გადატანა
kaa: Tómenge jıljıtıw
kab: Senkez ɣer wadda
kk: Төмен жылжыту
km: ផ្លាស់ទីចុះក្រោម
kmr: Ber bi jêr ve bibe
kn: ಕೆಳಕ್ಕೆ ಸರಿಸು
ko: 아래로 이동
kw: Movya a-woeles
lij: Spòsta in zu
lo: ຍ້າຍລົງ
lt: Perkelti žemyn
lv: Pārvietot uz leju
meh: Mover abajo
ml: താഴേക്ക് നീക്കുക
mr: खाली हलवा
my: အောက်သို့ ရွှေ့ရန်
nb: Flytt ned
ne: तल सार्नुहोस्
nl: Omlaag verplaatsen
nn: Flytt ned
oc: Desplaçar aval
or: ତଳକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਹੇਠਾਂ ਭੇਜੋ
pa_pk: تلے ہلاؤ
pl: Przenieś w dół
ps: ښکته لېږدول
pt_br: Mover para baixo
pt_pt: Mover para baixo
rm: Spustar engiu
ro: Mută în jos
ru: Переместить вниз
sat: ᱞᱟᱛᱟᱨ ᱛᱮ ᱩᱪᱟᱹᱲ
sc: Move a bàsciu
scn: Movi jusu
si: පහළට ගෙනයන්න
sk: Presunúť nadol
skr: تلے کھسکاؤ
sl: Premakni navzdol
sq: Lëvize poshtë
sr: Помери доле
su: Pindah ka handap
sv: Flytta ner
szl: Przenieś w dōł
ta: கீழே நகர்த்து
te: కిందికి జరుపు
tg: Ба поён гузарондан
th: ย้ายลง
tl: Ilipat pababa
tok: o tawa anpa
tr: Aşağı taşı
trs: Mover abajo
tt: Аска күчерү
tzm: Senkez ɣer wadda
ug: ئاستىغا يۆتكە
uk: Перемістити вниз
ur: نیچے منتقل کریں
uz: Pastga surish
vec: Sposta xo
vi: Di chuyển xuống
yo: Gbé lọ sísàlẹ̀
yua: Mover abajo
zh_hans: 下移
zh_hant: 向下移動

# dejavu_more_menu_move_left
source: Move left
ab: Алево ахь аиҭаҵра
am: ወደ ግራ አንቀሳቅስ
an: Mover ta la cucha
ar: نقل لليسار
ast: Mover a la izquierda
az: Sola daşı
azb: سولا داشی
ban: Pindah ka kiwa
be: Перамясціць улева
bg: Преместване наляво
bn: বাঁয়ে সরান
bqi: جا گورو چپ
br: Dilec’hiañ war an tu kleiz
brh: کھبی پاسی چل
bs: Pomjeri lijevo
ca: Mou a l'esquerra
cak: Tijech'ëx pa moxo'
ceb: Balhin sa wala
ckb: بۆ چەپ بگوازەوە
co: Dispiazzà à manca
cs: Přesunout doleva
cy: Symud i’r chwith
da: Flyt til venstre
de: Nach links verschieben
dsb: Nalěwo pśesunuś
el: Μετακίνηση αριστερά
eo: Movi maldekstren
es: Mover a la izquierda
es_ar: Mover a la izquierda
et: Liiguta vasakule
eu: Eraman ezkerrera
fa: انتقال به چپ
ff: Déplacer à gauche
fi: Siirrä vasemmalle
fr: Déplacer vers la gauche
fur: Sposte a sinistre
fy: Nei lofts ferpleatse
ga: Bog faoi chlé
gd: Gluais gun taobh chlì
gl: Mover á esquerda
gn: Emongu'e asu gotyo
gu: ડાબે ખસેડો
he: העברה שמאלה
hi: बाएं ले जाएं
hil: Saylo sa wala
hr: Pomakni ulijevo
hsb: Nalěwo přesunyć
hu: Mozgatás balra
hy: Տեղափոխել ձախ
ia: Mover a sinistra
id: Pindah ke kiri
is: Færa til vinstri
it: Sposta a sinistra
ja: 左に移動
ka: მარცხნივ გადატანა
kaa: Shepke jıljıtıw
kab: Senkez ɣer uzelmaḍ
kk: Солға жылжыту
km: ផ្លាស់ទីទៅឆ្វេង
kmr: Ber bi çepê ve bibe
kn: ಎಡಕ್ಕೆ ಸರಿಸು
ko: 왼쪽으로 이동
kw: Movya dhe'n kledh
lij: Spòsta a mancina
lo: ຍ້າຍໄປຊ້າຍ
lt: Perkelti kairėn
lv: Pārvietot pa kreisi
meh: Mover a la izquierda
ml: ഇടത്തോട്ട് നീക്കുക
mr: डावीकडे हलवा
my: ဘယ်ဘက်သို့ ရွှေ့ရန်
nb: Flytt til venstre
ne: बायाँ सार्नुहोस्
nl: Naar links verplaatsen
nn: Flytt til venstre
oc: Desplaçar a esquèrra
or: ବାମକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਖੱਬੇ ਭੇਜੋ
pa_pk: کھبے پاسے ہلاؤ
pl: Przenieś w lewo
ps: کيڼ لور ته لېږدول
pt_br: Mover para a esquerda
pt_pt: Mover para a esquerda
rm: Spustar a sanestra
ro: Mută la stânga
ru: Переместить влево
sat: ᱞᱮᱯᱷᱴ ᱛᱮ ᱩᱪᱟᱹᱲ
sc: Move a manca
scn: Movi a manca
si: වමට ගෙනයන්න
sk: Presunúť doľava
skr: کھٻے پاسے کھسکاؤ
sl: Premakni levo
sq: Lëvize majtas
sr: Помери лево
su: Pindah ka kénca
sv: Flytta åt vänster
szl: Przenieś w lewo
ta: இடதுபுறம் நகர்த்து
te: ఎడమకు జరుపు
tg: Ба чап гузарондан
th: ย้ายไปทางซ้าย
tl: Ilipat sa kaliwa
tok: o tawa poka open
tr: Sola taşı
trs: Mover a la izquierda
tt: Сулга күчерү
tzm: Senkez ɣer uzelmaḍ
ug: سولغا يۆتكە
uk: Перемістити ліворуч
ur: بائیں منتقل کریں
uz: Chapga surish
vec: Sposta a sanca
vi: Di chuyển sang trái
yo: Gbé lọ sí òsì
yua: Mover a la izquierda
zh_hans: 左移
zh_hant: 向左移動

# dejavu_more_menu_move_right
source: Move right
ab: Управо ахь аиҭаҵра
am: ወደ ቀኝ አንቀሳቅስ
an: Mover ta la dreita
ar: نقل لليمين
ast: Mover a la derecha
az: Sağa daşı
azb: ساغا داشی
ban: Pindah ka tengen
be: Перамясціць управа
bg: Преместване надясно
bn: ডানে সরান
bqi: جا گورو راست
br: Dilec’hiañ war an tu dehou
brh: سجی پاسی چل
bs: Pomjeri desno
ca: Mou a la dreta
cak: Tijech'ëx pa wikin
ceb: Balhin sa tuo
ckb: بۆ ڕاست بگوازەوە
co: Dispiazzà à diritta
cs: Přesunout doprava
cy: Symud i’r dde
da: Flyt til højre
de: Nach rechts verschieben
dsb: Napšawo pśesunuś
el: Μετακίνηση δεξιά
eo: Movi dekstren
es: Mover a la derecha
es_ar: Mover a la derecha
et: Liiguta paremale
eu: Eraman eskuinera
fa: انتقال به راست
ff: Déplacer à droite
fi: Siirrä oikealle
fr: Déplacer vers la droite
fur: Sposte a diestre
fy: Nei rjochts ferpleatse
ga: Bog faoi dheis
gd: Gluais gun taobh dheas
gl: Mover á dereita
gn: Emongu'e akatúa gotyo
gu: જમણે ખસેડો
he: העברה ימינה
hi: दाएं ले जाएं
hil: Saylo sa tuo
hr: Pomakni udesno
hsb: Naprawo přesunyć
hu: Mozgatás jobbra
hy: Տեղափոխել աջ
ia: Mover a dextra
id: Pindah ke kanan
is: Færa til hægri
it: Sposta a destra
ja: 右に移動
ka: მარჯვნივ გადატანა
kaa: Ońǵa jıljıtıw
kab: Senkez ɣer uyeffus
kk: Оңға жылжыту
km: ផ្លាស់ទីទៅស្ដាំ
kmr: Ber bi rastê ve bibe
kn: ಬಲಕ್ಕೆ ಸರಿಸು
ko: 오른쪽으로 이동
kw: Movya dhe'n dyghow
lij: Spòsta a drita
lo: ຍ້າຍໄປຂວາ
lt: Perkelti dešinėn
lv: Pārvietot pa labi
meh: Mover a la derecha
ml: വലത്തോട്ട് നീക്കുക
mr: उजवीकडे हलवा
my: ညာဘက်သို့ ရွှေ့ရန်
nb: Flytt til høyre
ne: दायाँ सार्नुहोस्
nl: Naar rechts verplaatsen
nn: Flytt til høgre
oc: Desplaçar a dreita
or: ଡାହାଣକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਸੱਜੇ ਭੇਜੋ
pa_pk: سجے پاسے ہلاؤ
pl: Przenieś w prawo
ps: ښي لور ته لېږدول
pt_br: Mover para a direita
pt_pt: Mover para a direita
rm: Spustar a dretga
ro: Mută la dreapta
ru: Переместить вправо
sat: ᱨᱟᱭᱤᱴ ᱛᱮ ᱩᱪᱟᱹᱲ
sc: Move a dereta
scn: Movi a dritta
si: දකුණට ගෙනයන්න
sk: Presunúť doprava
skr: سڄے پاسے کھسکاؤ
sl: Premakni desno
sq: Lëvize djathtas
sr: Помери десно
su: Pindah ka katuhu
sv: Flytta åt höger
szl: Przenieś w prawo
ta: வலதுபுறம் நகர்த்து
te: కుడికి జరుపు
tg: Ба рост гузарондан
th: ย้ายไปทางขวา
tl: Ilipat sa kanan
tok: o tawa poka pini
tr: Sağa taşı
trs: Mover a la derecha
tt: Уңга күчерү
tzm: Senkez ɣer uyeffus
ug: ئوڭغا يۆتكە
uk: Перемістити праворуч
ur: دائیں منتقل کریں
uz: O'ngga surish
vec: Sposta a drita
vi: Di chuyển sang phải
yo: Gbé lọ sí ọ̀tún
yua: Mover a la derecha
zh_hans: 右移
zh_hant: 向右移動

# dejavu_more_menu_move_up
source: Move up
ab: Аверх ахь аиҭаҵра
am: ወደ ላይ አንቀሳቅስ
an: Mover ta alto
ar: نقل لأعلى
ast: Mover p'arriba
az: Yuxarı daşı
azb: یوخاری داشی
ban: Pindah ka baduur
be: Перамясціць уверх
bg: Преместване нагоре
bn: উপরে সরান
bqi: جا گورو بالا
br: Dilec’hiañ war-c’hrec’h
brh: اُتی چل
bs: Pomjeri gore
ca: Mou amunt
cak: Tijech'ëx pa ruwi'
ceb: Balhin sa taas
ckb: بۆ سەرەوە بگوازەوە
co: Dispiazzà in su
cs: Přesunout nahoru
cy: Symud i fyny
da: Flyt op
de: Nach oben verschieben
dsb: Górjej pśesunuś
el: Μετακίνηση επάνω
eo: Movi supren
es: Mover arriba
es_ar: Mover arriba
et: Liiguta üles
eu: Eraman gora
fa: انتقال به بالا
ff: Déplacer vers le haut
fi: Siirrä ylös
fr: Déplacer vers le haut
fur: Sposte in sù
fy: Omheech ferpleatse
ga: Bog suas
gd: Gluais suas
gl: Mover arriba
gn: Emongu'e yvate gotyo
gu: ઉપર ખસેડો
he: העברה למעלה
hi: ऊपर ले जाएं
hil: Saylo pataas
hr: Pomakni gore
hsb: Horje přesunyć
hu: Mozgatás felfelé
hy: Տեղափոխել վերև
ia: Mover verso alto
id: Pindah ke atas
is: Færa upp
it: Sposta in alto
ja: 上に移動
ka: ზემოთ გადატანა
kaa: Joqarıǵa jıljıtıw
kab: Senkez ɣer sennig
kk: Жоғары жылжыту
km: ផ្លាស់ទីឡើងលើ
kmr: Ber bi jor ve bibe
kn: ಮೇಲಕ್ಕೆ ಸರಿಸು
ko: 위로 이동
kw: Movya a-wartha
lij: Spòsta in sciù
lo: ຍ້າຍຂຶ້ນ
lt: Perkelti aukštyn
lv: Pārvietot uz augšu
meh: Mover arriba
ml: മുകളിലേക്ക് നീക്കുക
mr: वर हलवा
my: အပေါ်သို့ ရွှေ့ရန်
nb: Flytt opp
ne: माथि सार्नुहोस्
nl: Omhoog verplaatsen
nn: Flytt opp
oc: Desplaçar amont
or: ଉପରକୁ ଘୁଞ୍ଚାନ୍ତୁ
pa: ਉੱਪਰ ਭੇਜੋ
pa_pk: اُتے ہلاؤ
pl: Przenieś w górę
ps: پورته لېږدول
pt_br: Mover para cima
pt_pt: Mover para cima
rm: Spustar ensi
ro: Mută în sus
ru: Переместить вверх
sat: ᱪᱮᱛᱟᱱ ᱛᱮ ᱩᱪᱟᱹᱲ
sc: Move a susu
scn: Movi ncapu
si: ඉහළට ගෙනයන්න
sk: Presunúť nahor
skr: اُتے کھسکاؤ
sl: Premakni navzgor
sq: Lëvize lart
sr: Помери горе
su: Pindah ka luhur
sv: Flytta upp
szl: Przenieś w gōra
ta: மேலே நகர்த்து
te: పైకి జరుపు
tg: Ба боло гузарондан
th: ย้ายขึ้น
tl: Ilipat pataas
tok: o tawa sewi
tr: Yukarı taşı
trs: Mover arriba
tt: Өскә күчерү
tzm: Senkez ɣer sennig
ug: ئۈستىگە يۆتكە
uk: Перемістити вгору
ur: اوپر منتقل کریں
uz: Yuqoriga surish
vec: Sposta su
vi: Di chuyển lên
yo: Gbé lọ sókè
yua: Mover arriba
zh_hans: 上移
zh_hant: 向上移動

# dejavu_more_menu_preview
source: Preview
ab: Актәи аԥшра
am: ቅድመ እይታ
an: Vista previa
ar: معاينة
ast: Vista previa
az: Önbaxış
azb: اؤن‌باخیش
be: Папярэдні прагляд
bg: Преглед
bn: প্রিভিউ
bqi: پیش‌نمایش
br: Rakwel
brh: پیش نظارہ
bs: Pregled
ca: Previsualització
cak: Nab'ey tzuk
ckb: پێشبینین
co: Anteprima
cs: Náhled
cy: Rhagolwg
da: Forhåndsvisning
de: Vorschau
dsb: Pśedgled
el: Προεπισκόπηση
eo: Antaŭrigardo
es: Vista previa
es_ar: Vista previa
et: Eelvaade
eu: Aurrebista
fa: پیش‌نمایش
ff: Aperçu
fi: Esikatselu
fr: Aperçu
fur: Anteprime
fy: Foarbyld
ga: Réamhamharc
gd: Ro-shealladh
gl: Previsualización
gn: Jehechaukami
gu: પૂર્વાવલોકન
he: תצוגה מקדימה
hi: प्रीव्यू
hr: Pregled
hsb: Přehlad
hu: Előnézet
hy: Նախադիտում
ia: Previsualisation
id: Pratinjau
is: Forskoðun
it: Anteprima
ja: プレビュー
ka: გადახედვა
kaa: Aldın kóriw
kab: Askan
kk: Алдын ала қарау
km: មើលជាមុន
kmr: Pêşdîtin
kn: ಮುನ್ನೋಟ
ko: 미리보기
kw: Rag-wel
lij: Anteprima
lo: ເບິ່ງຕົວຢ່າງ
lt: Peržiūra
lv: Priekšskatījums
meh: Vista previa
ml: പ്രിവ്യൂ
mr: पूर्वावलोकन
my: အစမ်းကြည့်ရှုရန်
nb: Forhåndsvisning
ne: पूर्वावलोकन
nl: Voorbeeld
nn: Førehandsvising
oc: Apercebut
or: ପୂର୍ବାବଲୋକନ
pa: ਝਲਕ
pa_pk: پیش نظارہ
pl: Podgląd
ps: مخکتنه
pt_br: Pré-visualização
pt_pt: Pré-visualização
rm: Prevista
ro: Previzualizare
ru: Предпросмотр
sat: ᱯᱨᱤᱵᱭᱩ
sc: Anteprima
scn: Anteprima
si: පෙරදසුන
sk: Ukážka
skr: پیش منظر
sl: Predogled
sq: Paraparje
sr: Преглед
sv: Förhandsgranskning
szl: Podglōnd
ta: முன்னோட்டம்
te: ప్రివ్యూ
tg: Пешнамоиш
th: ตัวอย่าง
tok: lukin open
tr: Önizleme
trs: Vista previa
tt: Алдан карау
tzm: Askan
ug: ئالدىن كۆرۈش
uk: Попередній перегляд
ur: پیش منظر
uz: Oldindan ko'rish
vec: Anteprima
vi: Xem trước
yua: Vista previa
zh_hans: 预览
zh_hant: 預覽

# dejavu_more_menu_remove
source: Remove
ab: Аныхра
am: አስወግድ
an: Quitar
ar: إزالة
ast: Quitar
az: Sil
azb: سیل
ban: Ilangang
be: Прыбраць
bg: Премахване
bn: সরিয়ে দিন
bqi: دراوردن
br: Lemel
brh: ہٹاؤ
bs: Ukloni
ca: Treu
cak: Tirelesäx
ceb: Kuhaa
ckb: لابردن
co: Caccià
cs: Odebrat
cy: Tynnu
da: Fjern
de: Entfernen
dsb: Wótwónoźeś
el: Αφαίρεση
eo: Forigi
es: Quitar
es_ar: Quitar
et: Eemalda
eu: Kendu
fa: حذف
ff: Retirer
fi: Poista
fr: Retirer
fur: Gjave
fy: Fuortsmite
ga: Bain
gd: Thoir air falbh
gl: Quitar
gn: Emboguete
gu: દૂર કરો
he: הסרה
hi: हटाएं
hil: Kuhaa
hr: Ukloni
hsb: Wotstronić
hu: Eltávolítás
hy: Հեռացնել
ia: Remover
id: Hapus
is: Fjarlægja
it: Rimuovi
ja: 削除
ka: ამოშლა
kaa: Shıǵarıw
kab: Kkes
kk: Шығару
km: ដកចេញ
kmr: Rake
kn: ತೆಗೆದುಹಾಕು
ko: 제거
kw: Removya
lij: Caccia
lo: ເອົາອອກ
lt: Pašalinti
lv: Noņemt
meh: Quitar
ml: നീക്കം ചെയ്യുക
mr: काढा
my: ဖယ်ရှားရန်
nb: Fjern
ne: हटाउनुहोस्
nl: Verwijderen
nn: Fjern
oc: Levar
or: ହଟାନ୍ତୁ
pa: ਹਟਾਓ
pa_pk: ہٹاؤ
pl: Usuń
ps: لرې کول
pt_br: Remover
pt_pt: Remover
rm: Allontanar
ro: Elimină
ru: Удалить
sat: ᱚᱰᱚᱠ ᱢᱮ
sc: Tira
scn: Leva
si: ඉවත් කරන්න
sk: Odstrániť
skr: ہٹاؤ
sl: Odstrani
sq: Hiqe
sr: Уклони
su: Piceun
sv: Ta bort
szl: Wyciep
ta: அகற்று
te: తీసివేయి
tg: Хориҷ кардан
th: นำออก
tl: Alisin
tok: o weka
tr: Kaldır
trs: Quitar
tt: Чыгару
tzm: Kkes
ug: چىقىرىۋەت
uk: Прибрати
ur: ہٹائیں
uz: Chiqarish
vec: Cava via
vi: Xóa
yo: Yọ kúrò
yua: Quitar
zh_hans: 移除
zh_hant: 移除

# dejavu_more_menu_reset
source: Reset to default
ab: Актәи иҭыԥ ахь аиҭагара
am: ወደ ነባሪ መልስ
an: Restaurar predeterminaus
ar: إعادة الضبط إلى الافتراضي
ast: Restaurar los valores predeterminaos
az: Standarta sıfırla
azb: ستاندارتا سیفیرلا
ban: Reset ka utama
be: Скінуць да прадвызначаных
bg: Връщане по подразбиране
bn: ডিফল্টে রিসেট করুন
bqi: برگردنه بره حالت ٱصلی
br: Adderaouekaat dre ziouer
brh: ڈیفالٹ ٹی ری سیٹ کبو
bs: Vrati na podrazumijevano
ca: Restableix als valors per defecte
cak: Titzolïx chi achi'el nab'ey
ceb: i-Reset sa default
ckb: گەڕانەوە بۆ بنەڕەت
co: Ripristinà i valori predefiniti
cs: Obnovit výchozí
cy: Ailosod i’r diofyn
da: Nulstil til standard
de: Auf Standard zurücksetzen
dsb: Na standard slědk stajiś
el: Επαναφορά στις προεπιλογές
eo: Restarigi al defaŭlto
es: Restablecer valores predeterminados
es_ar: Restablecer valores predeterminados
et: Lähtesta vaikeseadetele
eu: Berrezarri lehenetsira
fa: بازنشانی به پیش‌فرض
ff: Réinitialiser
fi: Palauta oletukset
fr: Rétablir les valeurs par défaut
fur: Ripristine i valôrs predefinîts
fy: Weromsette nei standert
ga: Athshocraigh go réamhshocrú
gd: Ath-shuidhich dhan bhun-roghainn
gl: Restabelecer os valores predeterminados
gn: Mbojevy ijypyguápe
gu: મૂળભૂત પર રીસેટ કરો
he: איפוס לברירת המחדל
hi: डिफ़ॉल्ट पर रीसेट करें
hil: i-Reset sa default
hr: Vrati na zadano
hsb: Na standard wróćo stajić
hu: Alapértelmezés visszaállítása
hy: Վերականգնել կանխադրվածը
ia: Reinitialisar al predefinition
id: Atur ulang ke default
is: Endurstilla á sjálfgefið
it: Ripristina predefiniti
ja: 既定値に戻す
ka: ნაგულისხმევზე დაბრუნება
kaa: Ádepkige qayta ornatıw
kab: Err ɣer wamek yella
kk: Әдепкіге қалпына келтіру
km: កំណត់ត្រឡប់ទៅលំនាំដើម
kmr: Vegere rewşa bingehîn
kn: ಡೀಫಾಲ್ಟ್‌ಗೆ ಮರುಹೊಂದಿಸು
ko: 기본값으로 재설정
kw: Daswul dhe'n standard
lij: Ripristina i valoî predefiniti
lo: ຕັ້ງຄືນເປັນຄ່າເລີ່ມຕົ້ນ
lt: Atstatyti numatytuosius
lv: Atiestatīt uz noklusējumu
meh: Restablecer
ml: സ്ഥിരമായതിലേക്ക് പുനഃസജ്ജമാക്കുക
mr: डीफॉल्टवर रीसेट करा
my: မူလအတိုင်း ပြန်သတ်မှတ်ရန်
nb: Tilbakestill til standard
ne: पूर्वनिर्धारितमा रिसेट गर्नुहोस्
nl: Terugzetten naar standaard
nn: Tilbakestill til standard
oc: Reïnicializar per defaut
or: ଡିଫଲ୍ଟକୁ ରିସେଟ୍ କରନ୍ତୁ
pa: ਡਿਫਾਲਟ ‘ਤੇ ਮੁੜ-ਸੈੱਟ ਕਰੋ
pa_pk: ڈیفالٹ تے ری سیٹ کرو
pl: Przywróć domyślne
ps: اصلي حالت ته راستنېدل
pt_br: Redefinir para o padrão
pt_pt: Repor predefinições
rm: Restabilir il standard
ro: Resetează la implicit
ru: Сбросить к стандартным
sat: ᱰᱤᱯᱷᱚᱞᱴ ᱛᱮ ᱨᱤᱥᱮᱴ ᱢᱮ
sc: Riprìstina is valores predefinidos
scn: Ripristina i valuri predefinuti
si: පෙරනිමියට යළි සකසන්න
sk: Obnoviť predvolené
skr: ڈیفالٹ تے ری سیٹ کرو
sl: Ponastavi na privzeto
sq: Riktheje te parazgjedhja
sr: Врати на подразумевано
su: Reset kana baku
sv: Återställ till standard
szl: Zresetuj do wychodnych
ta: முன்னிருப்புக்கு மீட்டமை
te: డిఫాల్ట్‌కు రీసెట్ చేయి
tg: Баргардонидан ба ҳолати пешфарз
th: รีเซ็ตเป็นค่าเริ่มต้น
tl: I-reset sa default
tok: o open sin e nasin nanpa wan
tr: Varsayılana sıfırla
trs: Restablecer
tt: Гадәттәгегә кире кайтару
tzm: Err ɣer wamek yella
ug: كۆڭۈلدىكىگە قايتۇر
uk: Скинути до типових
ur: ڈیفالٹ پر ری سیٹ کریں
uz: Odatiy holatga qaytarish
vec: Reprìstina el predefinìo
vi: Đặt lại về mặc định
yo: Bẹ̀rẹ̀ padà sí àkọ́kọ́
yua: Restablecer
zh_hans: 恢复默认
zh_hant: 還原為預設值

# dejavu_more_menu_row
source: Row %1$lld
ab: Аряд %1$lld
am: ረድፍ %1$lld
an: Ringlera %1$lld
ar: الصف %1$lld
ast: Filera %1$lld
az: %1$lld-ci sıra
azb: %1$lld-جی سیرا
ban: Baris %1$lld
be: Радок %1$lld
bg: Ред %1$lld
bn: সারি %1$lld
bqi: ردیف %1$lld
br: Renkad %1$lld
brh: قطار %1$lld
bs: Red %1$lld
ca: Fila %1$lld
cak: Cholaj %1$lld
ceb: Laray %1$lld
ckb: ڕیزی %1$lld
co: Linea %1$lld
cs: Řádek %1$lld
cy: Rhes %1$lld
da: Række %1$lld
de: Zeile %1$lld
dsb: Rěd %1$lld
el: Σειρά %1$lld
eo: Vico %1$lld
es: Fila %1$lld
es_ar: Fila %1$lld
et: Rida %1$lld
eu: %1$lld. lerroa
fa: ردیف %1$lld
ff: Ligne %1$lld
fi: Rivi %1$lld
fr: Ligne %1$lld
fur: Rie %1$lld
fy: Rige %1$lld
ga: Sraith %1$lld
gd: Sreath %1$lld
gl: Fila %1$lld
gn: Tysỹi %1$lld
gu: પંક્તિ %1$lld
he: שורה %1$lld
hi: पंक्ति %1$lld
hil: Laray %1$lld
hr: Redak %1$lld
hsb: Rjad %1$lld
hu: %1$lld. sor
hy: Տող %1$lld
ia: Fila %1$lld
id: Baris %1$lld
is: Röð %1$lld
it: Riga %1$lld
ja: 行%1$lld
ka: მწკრივი %1$lld
kaa: %1$lld-qatar
kab: Azirig %1$lld
kk: %1$lld-қатар
km: ជួរទី %1$lld
kmr: Rêza %1$lld
kn: ಸಾಲು %1$lld
ko: %1$lld번째 줄
kw: Rys %1$lld
lij: Riga %1$lld
lo: ແຖວ %1$lld
lt: %1$lld eilutė
lv: %1$lld. rinda
meh: Fila %1$lld
ml: വരി %1$lld
mr: रांग %1$lld
my: အတန်း %1$lld
nb: Rad %1$lld
ne: पङ्क्ति %1$lld
nl: Rij %1$lld
nn: Rad %1$lld
oc: Fila %1$lld
or: ଧାଡି %1$lld
pa: ਕਤਾਰ %1$lld
pa_pk: قطار %1$lld
pl: Rząd %1$lld
ps: کرښه %1$lld
pt_br: Linha %1$lld
pt_pt: Linha %1$lld
rm: Lingia %1$lld
ro: Rândul %1$lld
ru: Ряд %1$lld
sat: ᱨᱚ %1$lld
sc: Ringa %1$lld
scn: Riga %1$lld
si: %1$lld වන පේළිය
sk: Riadok %1$lld
skr: قطار %1$lld
sl: Vrstica %1$lld
sq: Rreshti %1$lld
sr: Ред %1$lld
su: Baris %1$lld
sv: Rad %1$lld
szl: Linijo %1$lld
ta: வரிசை %1$lld
te: వరుస %1$lld
tg: Сатри %1$lld
th: แถวที่ %1$lld
tl: Hilera %1$lld
tok: linja %1$lld
tr: Satır %1$lld
trs: Fila %1$lld
tt: %1$lld нче рәт
tzm: Azirig %1$lld
ug: %1$lld-قاتار
uk: Ряд %1$lld
ur: صف %1$lld
uz: %1$lld-qator
vec: Riga %1$lld
vi: Hàng %1$lld
yo: Ọ̀nà %1$lld
yua: Fila %1$lld
zh_hans: 第 %1$lld 行
zh_hant: 第 %1$lld 列

# dejavu_more_menu_row_full
source: This row is full.
ab: Ари аряд ду ду еиҳауп.
am: ይህ ረድፍ ሞልቷል።
an: Ista ringlera ye plena.
ar: هذا الصف ممتلئ.
ast: Esta filera ta enllena.
az: Bu sıra doludur.
azb: بو سیرا دولودور.
ban: Baris ené suba pinuh.
be: Гэты радок запоўнены.
bg: Този ред е пълен.
bn: এই সারিটি পূর্ণ।
bqi: ای ردیف پره.
br: Leun eo ar renkad-mañ.
brh: اے قطار پر ہس۔
bs: Ovaj red je pun.
ca: Aquesta fila és plena.
cak: Re cholaj re' nojinäq chik.
ceb: Puno na kini nga laray.
ckb: ئەم ڕیزە پڕە.
co: Sta linea hè piena.
cs: Tento řádek je plný.
cy: Mae’r rhes hon yn llawn.
da: Denne række er fuld.
de: Diese Zeile ist voll.
dsb: Toś ten rěd jo połny.
el: Αυτή η σειρά είναι γεμάτη.
eo: Ĉi tiu vico estas plena.
es: Esta fila está llena.
es_ar: Esta fila está llena.
et: See rida on täis.
eu: Lerro hau beteta dago.
fa: این ردیف پر است.
ff: Cette ligne est pleine.
fi: Tämä rivi on täynnä.
fr: Cette ligne est pleine.
fur: Cheste rie e je plene.
fy: Dizze rige is fol.
ga: Tá an tsraith seo lán.
gd: Tha an sreath seo làn.
gl: Esta fila está chea.
gn: Ko tysỹi henyhẽma.
gu: આ પંક્તિ ભરાઈ ગઈ છે.
he: השורה הזאת מלאה.
hi: यह पंक्ति भर गई है।
hil: Puno na ining laray.
hr: Ovaj redak je pun.
hsb: Tutón rjad je połny.
hu: Ez a sor megtelt.
hy: Այս տողն արդեն լիքն է.
ia: Iste fila es plen.
id: Baris ini sudah penuh.
is: Þessi röð er full.
it: Questa riga è piena.
ja: この行はいっぱいです。
ka: ეს მწკრივი სავსეა.
kaa: Bul qatar tolı.
kab: Azirig-agi yeččur.
kk: Бұл қатар толы.
km: ជួរនេះពេញហើយ។
kmr: Ev rêz tijî ye.
kn: ಈ ಸಾಲು ತುಂಬಿದೆ.
ko: 이 줄이 가득 찼습니다.
kw: An rys ma yw leun.
lij: Sta riga a l'è ciña.
lo: ແຖວນີ້ເຕັມແລ້ວ.
lt: Ši eilutė pilna.
lv: Šī rinda ir pilna.
meh: Esta fila está llena.
ml: ഈ വരി നിറഞ്ഞു.
mr: ही रांग पूर्ण भरली आहे.
my: ဤအတန်းသည် ပြည့်နေပါပြီ။
nb: Denne raden er full.
ne: यो पङ्क्ति भरियो।
nl: Deze rij is vol.
nn: Denne rada er full.
oc: Aquesta fila es plena.
or: ଏହି ଧାଡି ପୂର୍ଣ୍ଣ ଅଛି।
pa: ਇਹ ਕਤਾਰ ਭਰੀ ਹੋਈ ਹੈ।
pa_pk: ایہہ قطار بھری ہوئی اے۔
pl: Ten rząd jest pełny.
ps: دا کرښه ډکه ده.
pt_br: Esta linha está cheia.
pt_pt: Esta linha está cheia.
rm: Questa lingia è plain.
ro: Acest rând este plin.
ru: Этот ряд заполнен.
sat: ᱱᱚᱶᱟ ᱨᱚ ᱯᱩᱨᱟᱹ ᱠᱟᱱᱟ ᱾
sc: Custa ringa est prena.
scn: Sta riga è china.
si: මෙම පේළිය පිරී ඇත.
sk: Tento riadok je plný.
skr: ایہ قطار بھری ہوئی ہے۔
sl: Ta vrstica je polna.
sq: Ky rresht është plot.
sr: Овај ред је пун.
su: Baris ieu geus pinuh.
sv: Den här raden är full.
szl: Ta linijo je pełno.
ta: இந்த வரிசை நிரம்பிவிட்டது.
te: ఈ వరుస నిండింది.
tg: Ин сатр пур аст.
th: แถวนี้เต็มแล้ว
tl: Puno na ang hilerang ito.
tok: linja ni li ken ala jo e ilo sin.
tr: Bu satır dolu.
trs: Esta fila está llena.
tt: Бу рәт тулы.
tzm: Azirig-agi yeččur.
ug: بۇ قاتار توشقان.
uk: Цей ряд заповнений.
ur: یہ صف بھر چکی ہے۔
uz: Bu qator to'la.
vec: Sta riga ła xe piena.
vi: Hàng này đã đầy.
yo: Ọ̀nà yìí ti kún.
yua: Esta fila está llena.
zh_hans: 此行已满。
zh_hant: 此列已滿。
